<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
<title>iliyasite new document title</title>
</head>
<body>
<p>&#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1073;&#1086;&#1088;&#1082;&#1072;</p>
<div><strong>&#1050;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080;</strong></div>
<div>&#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; HYPERPC LUMEN &mdash; &#1101;&#1090;&#1086; &#1089;&#1080;&#1085;&#1086;&#1085;&#1080;&#1084; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1087;&#1088;&#1080; &#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1099; &#1086;&#1090; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1084;&#1080;&#1088;&#1086;&#1074;&#1099;&#1093; &#1073;&#1088;&#1077;&#1085;&#1076;&#1086;&#1074;. &#1052;&#1099; &#1075;&#1086;&#1076;&#1072;&#1084;&#1080; &#1074;&#1099;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1091; &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1080; &#1087;&#1086; &#1080;&#1090;&#1086;&#1075;&#1091; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1091;&#1095;&#1077;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099;. LUMEN &ndash; &#1074;&#1086;&#1087;&#1083;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077; &#1073;&#1077;&#1079;&#1091;&#1087;&#1088;&#1077;&#1095;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;!</div>
<div><strong>&#1064;&#1072;&#1089;&#1089;&#1080; LUMEN</strong></div>
<div>&#1042;&#1099;&#1089;&#1096;&#1077;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;</div>
<div>&#1050;&#1086;&#1088;&#1087;&#1091;&#1089; LUMEN &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085; &#1080;&#1079; &#1072;&#1083;&#1102;&#1084;&#1080;&#1085;&#1080;&#1077;&#1074;&#1086;-&#1084;&#1072;&#1075;&#1085;&#1080;&#1077;&#1074;&#1086;&#1075;&#1086; &#1089;&#1087;&#1083;&#1072;&#1074;&#1072;. &#1044;&#1080;&#1079;&#1072;&#1081;&#1085; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1090;&#1099;, &#1086;&#1073;&#1090;&#1077;&#1082;&#1072;&#1077;&#1084;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1072;&#1083;&#1102;&#1084;&#1080;&#1085;&#1080;&#1103; &#1089; &#1080;&#1085;&#1085;&#1086;&#1074;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1086;&#1081;, &#1086;&#1085; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1077; &#1087;&#1088;&#1086;&#1095;&#1085;&#1091;&#1102; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1102; &#1080; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1081; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1074;&#1080;&#1076;.</div>
<div>&#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;</div>
<div>&#1041;&#1086;&#1083;&#1100;&#1096;&#1077; &#1103;&#1076;&#1077;&#1088;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1086;&#1097;&#1080;</div>
<div>&#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1099; LUMEN &#1089; &#1085;&#1086;&#1074;&#1099;&#1084; 12-&#1084; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1086;&#1074; Intel&reg; Core&trade; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1055;&#1050; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090; &#1074;&#1099;&#1089;&#1086;&#1082;&#1091;&#1102; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1083;&#1103; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1093; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1086;&#1074;. &#1044;&#1086; 12 &#1103;&#1076;&#1077;&#1088; &#1080; 20 &#1087;&#1086;&#1090;&#1086;&#1082;&#1086;&#1074;, &#1090;&#1072;&#1082;&#1090;&#1086;&#1074;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072; 5.0 &#1043;&#1043;&#1094;, 25 &#1052;&#1041; &#1082;&#1101;&#1096;-&#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &mdash; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1099; Intel&reg; Core&trade; 12-&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1055;&#1050; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1099; &#1076;&#1083;&#1103; &#1080;&#1075;&#1088; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;.&#1055;&#1072;&#1084;&#1103;&#1090;&#1100; &#1080; &#1085;&#1072;&#1082;&#1086;&#1087;&#1080;&#1090;&#1077;&#1083;&#1080;</div>
<div>&#1047;&#1072;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;</div>
<div>&#1057;&#1074;&#1077;&#1088;&#1093;&#1073;&#1099;&#1089;&#1090;&#1088;&#1072;&#1103; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; DDR4 RGB &#1086;&#1073;&#1098;&#1077;&#1084;&#1086;&#1084; &#1076;&#1086; 128 &#1043;&#1041; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090; &#1074;&#1072;&#1084; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1085;&#1086; &#1080; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1083;&#1077;&#1075;&#1082;&#1086; &#1087;&#1088;&#1080;&#1076;&#1072;&#1090;&#1100; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1074;&#1080;&#1076; &#1074;&#1072;&#1096;&#1077;&#1084;&#1091; LUMEN.</div>
<div>&#1044;&#1080;&#1079;&#1072;&#1081;&#1085; &#1080; &#1082;&#1072;&#1089;&#1090;&#1086;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;</div>
<div>&#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1097;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1085;&#1077; &#1073;&#1099;&#1083; &#1089;&#1090;&#1086;&#1083;&#1100; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;</div>
<div>&#1050;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1090;&#1077;&#1083;&#1102; HYPERPC LUMEN &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1073;&#1077;&#1079;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1072;&#1089;&#1090;&#1086;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;! &#1053;&#1072;&#1076;&#1077;&#1083;&#1080;&#1090;&#1077; &#1077;&#1075;&#1086; &#1103;&#1088;&#1082;&#1080;&#1084; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1086;&#1084; &#1080; &#1089;&#1090;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1086;&#1084;, &#1074;&#1099;&#1073;&#1088;&#1072;&#1074; &#1087;&#1086;&#1082;&#1088;&#1072;&#1089;&#1082;&#1091; &#1074; &#1083;&#1102;&#1073;&#1099;&#1077; &#1094;&#1074;&#1077;&#1090;&#1072; &#1080;&#1079; &#1087;&#1072;&#1083;&#1080;&#1090;&#1088;&#1099; RAL. &#1042;&#1089;&#1077;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1086;&#1090;&#1077;&#1085; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074; &#1080; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1086;&#1074;!</div>
<div>&#1053;&#1086;&#1074;&#1077;&#1081;&#1096;&#1080;&#1077; SSD &#1085;&#1072;&#1082;&#1086;&#1087;&#1080;&#1090;&#1077;&#1083;&#1080; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; M.2 - &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1076;&#1086;&#1081;&#1076;&#1091;&#1090; &#1076;&#1083;&#1103; &#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1099;&#1093; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1086;&#1082; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090; &#1083;&#1102;&#1073;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1072; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1085;&#1072;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1089;&#1072;&#1084;&#1099;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080; &#1074; &#1082;&#1088;&#1072;&#1090;&#1095;&#1072;&#1081;&#1096;&#1080;&#1081; &#1089;&#1088;&#1086;&#1082;.&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;</div>
<div>&#1061;&#1083;&#1072;&#1076;&#1085;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1077; &#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;</div>
<div>&#1061;&#1086;&#1088;&#1086;&#1096;&#1077;&#1077; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &ndash; &#1079;&#1072;&#1083;&#1086;&#1075; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1078;&#1072;&#1088;&#1082;&#1080;&#1093; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081;. &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; HYPERPC WaterCooling RGB 120/240 &#1087;&#1088;&#1080;&#1074;&#1085;&#1086;&#1089;&#1080;&#1090; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1090;&#1080;&#1093;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;.</div>
<div>&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080;&#1079; &#1084;&#1077;&#1076;&#1080;, &#1084;&#1072;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;&#1081; &#1090;&#1077;&#1087;&#1083;&#1086;&#1089;&#1098;&#1077;&#1084;&#1085;&#1080;&#1082; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1086;&#1090;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1090;&#1077;&#1087;&#1083;&#1086; &#1089; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1084;&#1086;&#1097;&#1085;&#1086;&#1081; &#1087;&#1086;&#1084;&#1087;&#1099;, &#1074;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074; &#1073;&#1083;&#1086;&#1082; &#1089; &#1084;&#1077;&#1076;&#1085;&#1099;&#1084; &#1090;&#1077;&#1087;&#1083;&#1086;&#1089;&#1098;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1084;, &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1072;&#1102;&#1097;&#1072;&#1103; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100; &#1094;&#1080;&#1088;&#1082;&#1091;&#1083;&#1080;&#1088;&#1091;&#1077;&#1090; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;, &#1080; &#1101;&#1090;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084;&#1091; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; CPU. &#1042;&#1099;&#1089;&#1086;&#1082;&#1086;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1096;&#1083;&#1072;&#1085;&#1075;&#1086;&#1074; &#1080; &#1074;&#1089;&#1077;&#1093; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1081; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1087;&#1088;&#1086;&#1090;&#1077;&#1095;&#1082;&#1091; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1072;&#1088;&#1077;&#1085;&#1080;&#1077; &#1093;&#1083;&#1072;&#1076;&#1072;&#1075;&#1077;&#1085;&#1090;&#1072;.</div>
<div>&#1044;&#1080;&#1079;&#1072;&#1081;&#1085; &#1080; &#1082;&#1072;&#1089;&#1090;&#1086;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;</div>
<div>&#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1097;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1085;&#1077; &#1073;&#1099;&#1083; &#1089;&#1090;&#1086;&#1083;&#1100; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;</div>
<div>&#1050;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1090;&#1077;&#1083;&#1102; HYPERPC LUMEN &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1073;&#1077;&#1079;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1072;&#1089;&#1090;&#1086;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;! &#1053;&#1072;&#1076;&#1077;&#1083;&#1080;&#1090;&#1077; &#1077;&#1075;&#1086; &#1103;&#1088;&#1082;&#1080;&#1084; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1086;&#1084; &#1080; &#1089;&#1090;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1086;&#1084;, &#1074;&#1099;&#1073;&#1088;&#1072;&#1074; &#1087;&#1086;&#1082;&#1088;&#1072;&#1089;&#1082;&#1091; &#1074; &#1083;&#1102;&#1073;&#1099;&#1077; &#1094;&#1074;&#1077;&#1090;&#1072; &#1080;&#1079; &#1087;&#1072;&#1083;&#1080;&#1090;&#1088;&#1099; RAL. &#1042;&#1089;&#1077;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1086;&#1090;&#1077;&#1085; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074; &#1080; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1086;&#1074;!</div>
</body>
</html>
