<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
<title>iliyasite new document title</title>
</head>
<body>
<p>&#1047;&#1040;&#1056;&#1071;&#1046;&#1045;&#1053; &#1053;&#1054;&#1042;&#1045;&#1049;&#1064;&#1048;&#1052;&#1048; &#1058;&#1045;&#1061;&#1053;&#1054;&#1051;&#1054;&#1043;&#1048;&#1071;&#1052;&#1048;</p>
<div>&#1052;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;. &#1053;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082; HYPERPC PLAY 15 &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1091;&#1083;&#1100;&#1090;&#1088;&#1072;&#1090;&#1086;&#1085;&#1082;&#1091;&#1102; &#1080;&#1075;&#1088;&#1086;&#1074;&#1091;&#1102; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1091; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; Windows 10. &#1051;&#1077;&#1075;&#1082;&#1080;&#1081; &#1080; &#1087;&#1088;&#1086;&#1095;&#1085;&#1099;&#1081; &#1083;&#1101;&#1087;&#1090;&#1086;&#1087; &#1075;&#1086;&#1090;&#1086;&#1074; &#1082; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1084; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1084; &#1087;&#1086;&#1073;&#1077;&#1076;&#1072;&#1084;. &#1057;&#1084;&#1077;&#1083;&#1099;&#1081; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085; &#1080;&#1079;&#1103;&#1097;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1072;, &#1090;&#1086;&#1083;&#1097;&#1080;&#1085;&#1086;&#1081; &#1074;&#1089;&#1077;&#1075;&#1086; 26 &#1084;&#1084;, &#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1077; &#1084;&#1086;&#1097;&#1100; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1080; GeForce RTX 30 &#1089;&#1077;&#1088;&#1080;&#1080; &#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1086;&#1074; Intel Core i7 &#1080;&#1083;&#1080; AMD Ryzen 7. &#1056;&#1086;&#1089;&#1082;&#1086;&#1096;&#1085;&#1099;&#1081; &#1076;&#1080;&#1089;&#1087;&#1083;&#1077;&#1081; &#1089; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1086;&#1081; &#1076;&#1086; 165 &#1043;&#1094; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090; &#1085;&#1077;&#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;.</div>
<div>&#1044;&#1048;&#1047;&#1040;&#1049;&#1053;</div>
<div>&#1057;&#1058;&#1056;&#1054;&#1043;&#1048;&#1045; &#1060;&#1054;&#1056;&#1052;&#1067;. &#1061;&#1048;&#1065;&#1053;&#1067;&#1049; &#1057;&#1058;&#1048;&#1051;&#1068;.</div>
<div>&#1053;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1074; &#1090;&#1086;&#1085;&#1082;&#1086;&#1084; (26 &#1084;&#1084;) &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1077; &#1089; &#1083;&#1072;&#1082;&#1086;&#1085;&#1080;&#1095;&#1085;&#1099;&#1084; &#1080; &#1089;&#1090;&#1088;&#1086;&#1075;&#1080;&#1084; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1086;&#1084;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1089;&#1082;&#1072;&#1103; &#1085;&#1072;&#1090;&#1091;&#1088;&#1072; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1091;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; RGB &#1087;&#1086;&#1083;&#1086;&#1089;&#1077; &#1080; &#1073;&#1077;&#1079;&#1088;&#1072;&#1084;&#1086;&#1095;&#1085;&#1086;&#1084;&#1091; &#1076;&#1080;&#1089;&#1087;&#1083;&#1077;&#1102;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1076;&#1072;&#1077;&#1090; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082;&#1091; &#1091;&#1090;&#1086;&#1085;&#1095;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1083;&#1091;&#1095;&#1096;&#1077; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080;. &#1050;&#1086;&#1088;&#1087;&#1091;&#1089; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1080;&#1079; &#1072;&#1083;&#1102;&#1084;&#1080;&#1085;&#1080;&#1103; &#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1085;&#1099;&#1084; &#1074;&#1077;&#1089;&#1086;&#1084; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074; 2,2 &#1082;&#1075; &#1095;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1076;&#1083;&#1103; &#1084;&#1086;&#1097;&#1085;&#1086;&#1075;&#1086; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1074; &#1090;&#1072;&#1082;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1072;&#1082;&#1090;&#1085;&#1086;&#1084; &#1082;&#1077;&#1081;&#1089;&#1077;.</div>
<div>&#1050;&#1040;&#1057;&#1058;&#1054;&#1052;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071;</div>
<div>&#1044;&#1054;&#1041;&#1040;&#1042;&#1068; &#1057;&#1042;&#1054;&#1049; &#1057;&#1058;&#1048;&#1051;&#1068;!</div>
<div>&#1042; &#1085;&#1072;&#1096;&#1077;&#1084; &#1072;&#1090;&#1077;&#1083;&#1100;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1101;&#1082;&#1089;&#1082;&#1083;&#1102;&#1079;&#1080;&#1074;&#1085;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1082;&#1072;&#1089;&#1090;&#1086;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082;&#1072; HYPERPC PLAY 15: &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1093; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1086;&#1074; &#1080;&#1083;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1081;&#1090;&#1077; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089; &#1085;&#1072;&#1096;&#1080;&#1084; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1077;&#1088;&#1086;&#1084; &#1089;&#1074;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1072;&#1088;&#1090; &#1080; &#1085;&#1072;&#1085;&#1077;&#1089;&#1080;&#1090;&#1077; &#1077;&#1075;&#1086; &#1085;&#1072; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082; &#1089;&#1074;&#1086;&#1077;&#1081; &#1084;&#1077;&#1095;&#1090;&#1099;. &#1050;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074;&#1080;&#1085;&#1080;&#1083;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1082; &#1074;&#1072;&#1096;&#1080;&#1084; &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;! &#1057;&#1090;&#1088;&#1086;&#1075;&#1080;&#1077; &#1086;&#1076;&#1085;&#1086;&#1090;&#1086;&#1085;&#1085;&#1099;&#1077; &#1094;&#1074;&#1077;&#1090;&#1072;, &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1088;&#1099;, &#1082;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1072;&#1088;&#1090;&#1099; &#1080;&#1083;&#1080; &#1078;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1080;&#1075;&#1088; &ndash; &#1084;&#1099; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1072;&#1084;&#1086;&#1077; &#1089;&#1084;&#1077;&#1083;&#1086;&#1077; &#1074;&#1072;&#1096;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1085;&#1091;&#1090;&#1100; &#1074;&#1072;&#1096; &#1089;&#1090;&#1080;&#1083;&#1100;!</div>
<div>&#1050;&#1054;&#1053;&#1060;&#1048;&#1043;&#1059;&#1056;&#1040;&#1062;&#1048;&#1071;</div>
<div>&#1057;&#1054;&#1047;&#1044;&#1040;&#1049; &#1053;&#1054;&#1059;&#1058;&#1041;&#1059;&#1050; &#1057;&#1042;&#1054;&#1045;&#1049; &#1052;&#1045;&#1063;&#1058;&#1067;</div>
<div>&#1053;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1091;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1084;&#1072;&#1096;&#1080;&#1085;&#1091; &#1076;&#1083;&#1103; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1093; &#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1073;&#1077;&#1076;. &#1044;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1074;&#1080;&#1076;&#1099; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1086;&#1074;, &#1074;&#1080;&#1076;&#1077;&#1086;&#1095;&#1080;&#1087;&#1086;&#1074; &#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1080; &#1085;&#1072;&#1082;&#1086;&#1087;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1052;&#1099; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1090;&#1091; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1102; HYPERPC PLAY 15, &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1099; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1084;&#1077;&#1095;&#1090;&#1072;&#1083;&#1080;, &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081;!</div>
<div>&#1055;&#1056;&#1054;&#1048;&#1047;&#1042;&#1054;&#1044;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1054;&#1057;&#1058;&#1068;</div>
<div>&#1044;&#1051;&#1071; &#1048;&#1043;&#1056;, &#1056;&#1040;&#1041;&#1054;&#1058;&#1067; &#1048; &#1042;&#1057;&#1045;&#1043;&#1054; &#1054;&#1057;&#1058;&#1040;&#1051;&#1068;&#1053;&#1054;&#1043;&#1054;</div>
<div>HYPERPC PLAY 15 &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090; &#1089;&#1072;&#1084;&#1099;&#1084; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1084; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082;&#1072;, &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1076;&#1086; &#1084;&#1077;&#1083;&#1100;&#1095;&#1072;&#1081;&#1096;&#1080;&#1093; &#1076;&#1077;&#1090;&#1072;&#1083;&#1077;&#1081; &#1080; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1099; Intel Core i7 &#1080;&#1083;&#1080; AMD Ryzen 7 &#1074; &#1089;&#1074;&#1103;&#1079;&#1082;&#1077; &#1089; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090;&#1072;&#1084;&#1080; NVIDIA Geforce RTX 30-&#1089;&#1077;&#1088;&#1080;&#1080; &#1074; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1077; MAX-Q, &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1072;&#1084;&#1099;&#1084;&#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1099;&#1084;&#1080; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082;&#1086;&#1074; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1077; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1085;&#1086; &#1080; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090; &#1087;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1089; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072;&#1084;&#1080; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1080;.</div>
<div>GEFORCE RTX 30</div>
<div>&#1042;&#1067;&#1057;&#1064;&#1048;&#1049; &#1059;&#1056;&#1054;&#1042;&#1045;&#1053;&#1068; &#1048;&#1043;&#1056;&#1067; &#1048; &#1058;&#1042;&#1054;&#1056;&#1063;&#1045;&#1057;&#1058;&#1042;&#1040;</div>
<div>&#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1089;&#1074;&#1077;&#1088;&#1093;&#1084;&#1086;&#1097;&#1085;&#1099;&#1077; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082;&#1080; &#1076;&#1083;&#1103; &#1080;&#1075;&#1088; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1086;&#1081; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1086;&#1074; GeForce RTX 30. &#1058;&#1072;&#1082;&#1078;&#1077; HYPERPC PLAY 15 &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1084; NVIDIA Studio &#1076;&#1083;&#1103; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093;. &#1042; &#1080;&#1093; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1083;&#1077;&#1078;&#1080;&#1090; Ampere &mdash; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090; NVIDIA RTX &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089; &#1085;&#1086;&#1074;&#1099;&#1084;&#1080; &#1103;&#1076;&#1088;&#1072;&#1084;&#1080; RT, &#1090;&#1077;&#1085;&#1079;&#1086;&#1088;&#1085;&#1099;&#1084;&#1080; &#1103;&#1076;&#1088;&#1072;&#1084;&#1080; &#1080; &#1087;&#1086;&#1090;&#1086;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072;&#1084;&#1080;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1088;&#1077;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1085;&#1099;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1099; &#1090;&#1088;&#1072;&#1089;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1083;&#1091;&#1095;&#1077;&#1081; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1099;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1048;&#1048;. &#1053;&#1086;&#1074;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1074; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1077; Max-Q 3-&#1077;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1099;&#1074;&#1086;&#1076;&#1103;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1080;&#1085;&#1086;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100;.</div>
<div>&#1055;&#1056;&#1054;&#1062;&#1045;&#1057;&#1057;&#1054;&#1056;</div>
<div>&#1041;&#1054;&#1051;&#1068;&#1064;&#1045; &#1071;&#1044;&#1045;&#1056;, &#1041;&#1054;&#1051;&#1068;&#1064;&#1045; &#1042;&#1067;&#1063;&#1048;&#1057;&#1051;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1054;&#1049; &#1052;&#1054;&#1065;&#1048;</div>
<div>&#1044;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1080; HYPERPC PLAY 15 &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1086;&#1074; Intel&reg; Core&trade; i7 &#1080;&#1083;&#1080; AMD RYZEN 7, &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1083;&#1080;&#1076;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072;&#1084;&#1080;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;&#1084;&#1080; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1082; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.</div>
<div>&#1055;&#1040;&#1052;&#1071;&#1058;&#1068; &#1048; &#1053;&#1040;&#1050;&#1054;&#1055;&#1048;&#1058;&#1045;&#1051;&#1048;</div>
<div>&#1047;&#1040;&#1055;&#1056;&#1045;&#1044;&#1045;&#1051;&#1068;&#1053;&#1040;&#1071; &#1057;&#1050;&#1054;&#1056;&#1054;&#1057;&#1058;&#1068; &#1054;&#1041;&#1056;&#1040;&#1041;&#1054;&#1058;&#1050;&#1048; &#1044;&#1040;&#1053;&#1053;&#1067;&#1061;</div>
<div>&#1052;&#1086;&#1097;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1074; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082;&#1077; HYPERPC PLAY 15 &#1076;&#1074;&#1091;&#1093;&#1082;&#1072;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;&#1102; DDR4-3200. &#1045;&#1077; &#1074;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1085;&#1072;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1086;&#1073;&#1098;&#1077;&#1084; (&#1076;&#1086; 64 &#1075;&#1080;&#1075;&#1072;&#1073;&#1072;&#1081;&#1090;) &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1080;&#1075;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1084;&#1085;&#1086;&#1075;&#1086;&#1079;&#1072;&#1076;&#1072;&#1095;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1089;&#1088;&#1072;&#1079;&#1091; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;.</div>
<div>&#1069;&#1050;&#1056;&#1040;&#1053;</div>
<div>HYPERPC PLAY 15 - &#1050;&#1040;&#1063;&#1045;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1067;&#1049; &#1048; &#1041;&#1067;&#1057;&#1058;&#1056;&#1067;&#1049; &#1044;&#1048;&#1057;&#1055;&#1051;&#1045;&#1049;</div>
<div>&#1042;&#1099;&#1089;&#1086;&#1082;&#1086;&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1080;&#1089;&#1087;&#1083;&#1077;&#1081; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1076;&#1083;&#1103; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1085;&#1099;&#1093; &#1080;&#1075;&#1088;. &#1071;&#1088;&#1082;&#1072;&#1103; &#1087;&#1072;&#1085;&#1077;&#1083;&#1100; IPS &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1094;&#1074;&#1077;&#1090;&#1072;, &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1089;&#1090; &#1080; &#1091;&#1088;&#1086;&#1074;&#1085;&#1080; &#1095;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086;. &#1063;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; 165 &#1043;&#1094; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;, &#1073;&#1077;&#1079; &#1089;&#1084;&#1072;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1086;&#1090;&#1082;&#1083;&#1080;&#1082;&#1086;&#1084;. &#1044;&#1080;&#1089;&#1087;&#1083;&#1077;&#1081; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090; &#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1085;&#1099;&#1093; &#1096;&#1091;&#1090;&#1077;&#1088;&#1086;&#1074; &#1086;&#1090; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1103; &#1073;&#1099;&#1089;&#1090;&#1088;&#1077;&#1077; &#1080; &#1090;&#1086;&#1095;&#1085;&#1077;&#1077; &#1088;&#1077;&#1072;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1080;&#1075;&#1088;&#1091;, &#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1072;&#1103; &#1087;&#1088;&#1080;&#1094;&#1077;&#1083;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;.</div>
<div>&#1055;&#1051;&#1040;&#1042;&#1053;&#1054;&#1057;&#1058;&#1068; &#1042; &#1044;&#1048;&#1053;&#1040;&#1052;&#1048;&#1050;&#1045;</div>
<div>&#1063;&#1077;&#1090;&#1082;&#1086;&#1077; &#1080; &#1087;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1085;&#1099;&#1093; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1093; &#1089;&#1094;&#1077;&#1085; &ndash; &#1101;&#1090;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077; &#1076;&#1083;&#1103; &#1075;&#1083;&#1072;&#1079;, &#1085;&#1086; &#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1080;&#1075;&#1088;&#1072;&#1093;. &#1044;&#1080;&#1089;&#1087;&#1083;&#1077;&#1081; &#1089; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1086;&#1081; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; 165 &#1043;&#1094; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1083;&#1072;&#1074;&#1085;&#1091;&#1102; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1091; &#1087;&#1086; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1102; &#1089; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1084;&#1080; &laquo;&#1073;&#1099;&#1089;&#1090;&#1088;&#1099;&#1084;&#1080;&raquo; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072;&#1084;&#1080;.</div>
<div>&#1064;&#1048;&#1056;&#1054;&#1050;&#1048;&#1049; &#1062;&#1042;&#1045;&#1058;&#1054;&#1042;&#1054;&#1049; &#1054;&#1061;&#1042;&#1040;&#1058;</div>
<div>&laquo;sRGB&raquo; &ndash; &#1101;&#1090;&#1086; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;&#1086;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;, &#1095;&#1072;&#1089;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1086;&#1077; &#1076;&#1083;&#1103; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;. &laquo;100%&raquo; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1080;&#1089;&#1087;&#1083;&#1077;&#1103; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1080; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1072;.</div>
<div>&#1054;&#1057;&#1054;&#1041;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048;</div>
<div>&#1057;&#1054;&#1042;&#1045;&#1056;&#1064;&#1045;&#1053;&#1053;&#1067;&#1049; &#1048;&#1043;&#1056;&#1054;&#1042;&#1054;&#1049; &#1048; &#1058;&#1042;&#1054;&#1056;&#1063;&#1045;&#1057;&#1050;&#1048;&#1049; &#1055;&#1056;&#1054;&#1062;&#1045;&#1057;&#1057;</div>
<div>&#1041;&#1077;&#1081;&#1090;&#1077; &#1073;&#1077;&#1079; &#1087;&#1088;&#1086;&#1084;&#1072;&#1093;&#1072; &#1080; &#1090;&#1086;&#1095;&#1085;&#1086; &#1074; &#1094;&#1077;&#1083;&#1100; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1086;&#1087;&#1090;&#1086;-&#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1099;. &#1048;&#1075;&#1088;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1076; &#1074;&#1072;&#1096;&#1080;&#1084; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077;&#1084;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1072;&#1084; &#1089; &#1093;&#1086;&#1076;&#1086;&#1084; 2 &#1084;&#1084;, &#1087;&#1086;&#1076;&#1089;&#1074;&#1077;&#1090;&#1082;&#1077; &#1080; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1091; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081;. &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1086;&#1087;&#1090;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1091; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090;&#1099;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1086;&#1082;. &#1040; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; THX &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090; &#1085;&#1077;&#1087;&#1088;&#1077;&#1074;&#1079;&#1086;&#1081;&#1076;&#1077;&#1085;&#1085;&#1086;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1079;&#1074;&#1091;&#1082;&#1072; &#1074; &#1090;&#1088;&#1077;&#1093;&#1084;&#1077;&#1088;&#1085;&#1086;&#1084; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099; &#1090;&#1086;&#1095;&#1085;&#1086; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1080;, &#1089; &#1082;&#1072;&#1082;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;.</div>
<div>&#1050;&#1051;&#1040;&#1042;&#1048;&#1040;&#1058;&#1059;&#1056;&#1040;</div>
<div>&#1054;&#1055;&#1058;&#1048;&#1052;&#1048;&#1047;&#1048;&#1056;&#1054;&#1042;&#1040;&#1053;&#1054; &#1055;&#1054;&#1044; &#1048;&#1043;&#1056;&#1067;</div>
<div>&#1054;&#1087;&#1090;&#1080;&#1082;&#1086;-&#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1072; &#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1072; &#1087;&#1086;&#1076;&#1089;&#1074;&#1077;&#1090;&#1082;&#1086;&#1081;, &#1085;&#1072;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;. &#1055;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1099;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1086;&#1076;&#1089;&#1074;&#1077;&#1090;&#1082;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074; &#1090;&#1072;&#1082;&#1090; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1084; &#1084;&#1077;&#1083;&#1086;&#1076;&#1080;&#1080;.</div>
<div>&#1054;&#1061;&#1051;&#1040;&#1046;&#1044;&#1045;&#1053;&#1048;&#1045;</div>
<div>&#1044;&#1051;&#1071; &#1044;&#1051;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1054;&#1049; &#1057;&#1051;&#1059;&#1046;&#1041;&#1067;</div>
<div>&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; HYPERPC PLAY 15 &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1074;&#1099;&#1089;&#1086;&#1082;&#1091;&#1102; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1088;&#1086;&#1082;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099;. &#1042; &#1085;&#1077;&#1081; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1090;&#1088;&#1080; &#1088;&#1072;&#1076;&#1080;&#1072;&#1090;&#1086;&#1088;&#1072; &#1080; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1090;&#1077;&#1087;&#1083;&#1086;&#1074;&#1099;&#1093; &#1090;&#1088;&#1091;&#1073;&#1082;&#1080;. &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1089;&#1094;&#1077;&#1085;&#1072;&#1088;&#1080;&#1077;&#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082;&#1072; &#1080; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1096;&#1091;&#1084;&#1072;.</div>
<div>&#1041;&#1040;&#1058;&#1040;&#1056;&#1045;&#1071;</div>
<div>&#1050;&#1054;&#1053;&#1062;&#1045;&#1053;&#1058;&#1056;&#1048;&#1056;&#1054;&#1042;&#1040;&#1053;&#1053;&#1040;&#1071; &#1069;&#1053;&#1045;&#1056;&#1043;&#1048;&#1071;</div>
<div>&#1050;&#1091;&#1076;&#1072; &#1073;&#1099; &#1074;&#1099; &#1085;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1101;&#1090;&#1086;&#1090; &#1083;&#1077;&#1075;&#1082;&#1080;&#1081;, &#1087;&#1086;-&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090; &#1074;&#1072;&#1084; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1091;&#1102; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1102;, &#1074;&#1077;&#1076;&#1100; &#1089; &#1085;&#1080;&#1084; &#1074;&#1099; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1084;&#1080;. &#1040;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1077;&#1084;&#1082;&#1086;&#1089;&#1090;&#1080; (93 &#1042;&#1090;/&#1095;) &#1074; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1080; &#1089; &#1101;&#1085;&#1077;&#1088;&#1075;&#1086;&#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1086;&#1084; Intel &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &ndash; &#1076;&#1086; 14,5 &#1095;&#1072;&#1089;&#1086;&#1074; &#1074; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1080;&#1076;&#1077;&#1086;, &#1072; &#1073;&#1077;&#1089;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1086;&#1081; &#1084;&#1086;&#1076;&#1091;&#1083;&#1100; Wi-Fi 6-&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; (802.11ax) &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072; &#1080; &#1074;&#1099;&#1089;&#1086;&#1095;&#1072;&#1081;&#1096;&#1091;&#1102; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1077;&#1090;&#1103;&#1093; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072;.</div>
<div>&#1055;&#1056;&#1048;&#1051;&#1054;&#1046;&#1045;&#1053;&#1048;&#1045;</div>
<div>&#1048;&#1043;&#1056;&#1054;&#1042;&#1054;&#1049; &#1062;&#1045;&#1053;&#1058;&#1056;</div>
<div>&#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1048;&#1075;&#1088;&#1086;&#1074;&#1086;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1077;&#1076;&#1080;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082;&#1086;&#1084;. &#1057; &#1077;&#1075;&#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;, &#1086;&#1090;&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1086;&#1076;&#1089;&#1074;&#1077;&#1090;&#1082;&#1080; &#1080; &#1076;&#1072;&#1078;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1080; &#1089; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1080; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;.</div>
<div>&#1040;&#1059;&#1044;&#1048;&#1054;</div>
<div>&#1057;&#1042;&#1045;&#1056;&#1061;&#1052;&#1054;&#1065;&#1053;&#1067;&#1049; &#1047;&#1042;&#1059;&#1050;</div>
<div>&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1076;&#1074;&#1091;&#1084; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1082;&#1072;&#1084; 2 &#1042;&#1090; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1079;&#1074;&#1091;&#1082;&#1091; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1086;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1080;&#1075;&#1088;&#1091; &#1080; &#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1073;&#1077;&#1076;&#1091; &#1079;&#1072; &#1087;&#1086;&#1073;&#1077;&#1076;&#1086;&#1081;. &#1058;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; THX &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1085;&#1077;&#1087;&#1088;&#1077;&#1074;&#1079;&#1086;&#1081;&#1076;&#1077;&#1085;&#1085;&#1086;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1079;&#1074;&#1091;&#1082;&#1072; &#1074; &#1090;&#1088;&#1077;&#1093;&#1084;&#1077;&#1088;&#1085;&#1086;&#1084; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1077;.</div>
<div>&#1048;&#1053;&#1058;&#1045;&#1056;&#1060;&#1045;&#1049;&#1057;&#1067;</div>
<div>&#1055;&#1054;&#1044;&#1050;&#1051;&#1070;&#1063;&#1045;&#1053;&#1048;&#1045; &#1051;&#1070;&#1041;&#1054;&#1049; &#1055;&#1045;&#1056;&#1048;&#1060;&#1045;&#1056;&#1048;&#1048;</div>
<div>&#1053;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082; HYPERPC PLAY 15 &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089;&#1086;&#1074; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1081; &#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1080;, &#1089;&#1088;&#1077;&#1076;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1090;&#1088;&#1080; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1085;&#1099;&#1093; &#1087;&#1086;&#1088;&#1090;&#1072; USB 3.2 Type-A &#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; Thunderbolt 4. &#1044;&#1083;&#1103; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1072;&#1088;&#1099; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1086;&#1074; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089;&#1072;&#1084;&#1080; HDMI 2.0b &#1080; DisplayPort 1.4 (&#1095;&#1077;&#1088;&#1077;&#1079; &#1088;&#1072;&#1079;&#1098;&#1077;&#1084; USB-C).</div>
</body>
</html>
